/* failed string */
"Workflow Canceled" = "ワークフローはキャンセルされました";

/* completed string */
"Workflow Completed" = "ワークフローが完了しました";

/* failed string */
"Workflow Failed" = "ワークフローが失敗しました";

/* running string */
"Workflow Running" = "ワークフローを実行中";

